<?php

return [

    'title' => 'تسجيل الدخول',

    'message' => 'من فضلك سجل دخول لتتمكن من الذهاب الي لوحة التحكم',

    'email_username_password' => 'البريد الاكتروني او أسم المستخدم او رقم الهاتف',
    'enter_email_username_password' => 'ادخل البريد الاكتروني او أسم المستخدم او رقم الهاتف',
    'password' => 'كلمة المرور',
    'forget_password' => 'هل نسيت كلمة المرور ؟',
    'remember' => 'تذكرني',
    'login' => 'تسجيل الدخول',
    'guest' => 'هل انت جديد علي المنصة ؟',
    'new_acc' => 'إنشاء حساب جديد',
    'or' => 'او',


    'login_success' => 'تم تسجيل الدخول'
];
