<?php


return
    [
        'title' => 'التحقق من البريد الإلكتروني',

        'header' => 'تحقق من بريدك الإلكتروني',

        'paragraph' => 'شكرًا لتسجيلك! قبل البدء، هل يمكنك التحقق من عنوان بريدك الإلكتروني عن طريق النقر فوق الرابط الذي أرسلناه لك للتو؟ إذا لم تتلقَ البريد الإلكتروني، سنُرسِله لك بكل سرور.',

        'did_not_get_email' => 'لم تتلق البريد؟ ',
        'activation_link_sent' => 'تم إرسال رابط التحقق الجديد إلى عنوان البريد الإلكتروني الذي قدمته أثناء التسجيل.',
        'resend_button' => 'إعادة إرسال',
        'logout_button' => 'تسجيل الخروج',
    ];
